<html>
    <head>
        <title> Haaland</title>
        <link rel="stylesheet" type="text/css" href="estilosbrayan.css">
    </head>
    <body>
        <header class="titulo"><h1 class="tit">HISTORIA DE HAALAND</h1></header>
        
        <h2>BIOGRAFIA DE HAALAND.</h2>
        <p> 
            naci&oacute; el 21 de julio de 2000 en leeds, inglaterra, reino unido. En la fecha de su nacimiento su padre, el futbolista
             ALF LEEDS united y Manchester city como mediocampista defencivo en la Premier league. se inici&oacute; deportivamente 
             practicandoatletismo. tuvo el record del mundo de asalto de longitug con cinco años tras saltar 1,63m. se crio en un pueblo
             llamando Bryne jugando en campos de futbol de pabell&oacute;n cubierto practico ademas balonmano y esqui de fondo hasta los 
             catorce años. 
        </p>
        <br>
        <p> 
            Haaland es reconocido por su explosividad, velocidad y contundencia
            ante porter&iacute;a contraria. con una estatura de 1,94 se mueve como si su 
            centro de gravedad fuera el de un futbolista de baja estatura. Haaland tiene
            amplietud de zancada, frecuencia de un velocista, y el control de centro de gravedad propio
            de un jugador de 1,65 para girar en angulos agudisismos. A esto añade su sombra 
            capacidad para asociarse con el resto del equipo.
            en el futbol comenzo en la acdemia del Bryne F.K. Durante las temporadas 2015 y
            2016, jug&oacute; en el equipo reserva anotando 18 tantos en 14 partidos.
            El 12 de mayo de 2016 debuto con el primera division contra El Ranheim. tenia quince años.
            EL Molde F.K.anunc&iacute;o su fichaje en febrero se 2017, equipo con el debut&oacute; el
            26 de abril de 2017 en la copa de noruega jugando contra el Volda TI y anotando su primer 
            gol en la victoria por 3-2.
            Debuto en la liga el 4 de junio de 2017 frente al sarpsborg 08 FF, entrando al campo en el 71
            Marc&oacute; el gol de la victoria en el minuto 77, su primer gol en Eliserien. su segundo tanto
            fue en el 17 de septiembre jugando contra el viking stavanger FK.
        </p> 
        <br>
        <p>
            en el futbol comenzo en la acdemia del Bryne F.K. Durante las temporadas 2015 y
            2016, jug&oacute; en el equipo reserva anotando 18 tantos en 14 partidos.
            El 12 de mayo de 2016 debuto con el primera division contra El Ranheim. tenia quince años.
            EL Molde F.K.anunc&iacute;o su fichaje en febrero se 2017, equipo con el debut&oacute; el
            26 de abril de 2017 en la copa de noruega jugando contra el Volda TI y anotando su primer 
            gol en la victoria por 3-2. Debuto en la liga el 4 de junio de 2017 frente al sarpsborg 08
            FF, entrando al campo en el 71 Marc&oacute; el gol de la victoria en el minuto 77, su primer
            gol en Eliserien. su segundo tanto fue en el 17 de septiembre jugando contra el viking stavanger FK.
         </p>
         <br>
        <p>
            Haaland marc&oacute; cuatro tantos en los primeros 21 minutos del partido el de julio de 2018 
            contra el SK Brann l&iacute;deres invictos de la liga hasta entonces. En el siguiente partido, jugado
            el 8 de julio, hizo dos goles y dio una asistencia en la victoria por 5-1 contra el valerenga Fotball.
            El 26 de jilio marco de penalti en la victoria del Molde, en la liga Europea de la UEFA, contra el
            K.F. Laci (3-0).
        </p>
        <br>
        <p> 
            Finalizo la temporada como maximo goleador del Molde con 16 goles en 30 minutos en todas las competenciones
            y recibio el premio a la mejor aparicion del año por sus actuaciones en la Elisteserien 2018. El 19 de agosto
            el Red bull salzburgo anunci&oacute; su fichaje efectivo a partir del 1 de enero en la primera temporada 
            jug&oacute; cinco partidos, en los que logro un tanto frente al LASK Linz el 12 de mayo consigui&oacute;
            un hat- trick frente al Genk (6-2) el 17 de septiembre de 2019, jornada inaugura de la Liga de Campeones.
            consigui&oacute; anotar en sus primeros cinco partidos de la Liga de Campeones ocho goles, igualando el record 
            de Alwssandro del piero de 1995 
        </p>
        <br>
        <h2>Borusia Dortmund</h2>
        <p>
            El 29 de diciembre de 2019 se hizo oficial su traspaso al Borussia Dortmund por unos 20 millones de euros
            Hizo su debut en Bundesliga el 18 de enero contra el Augsburg (3-5), logrando un hat-trick en apenas veinte minutos
            y durante la siguiente jornada hizo doblete frente al FC Koln, convirti&eacute;ndose en el futbolista m&aacute;s 
            r&aacute;pido de la historia de la Bundeslisa en lograr cinco tantos (56 minutos). El 18 de febrero marco los dos 
            goles de triunfo (2-1) frente el psg en la ida de los octavos de final y el 16 de mayo marco el primer tanto del
            encuentro ante el FC Schalke (4-0). 
        </p>
        <p> 
            con 20 años, el noruego se converti&oacute; en el jugador m&aacute;s joven en lograr 15 goles en sus primeros 12
            partidos en champions, la mitad con el salzburgo y la otra con el Dortmund. con 16 tantos supera a Mbapp&eacute; y a 
            Messi. En 2020 Erling Haaland es uno de los jugadores con mayor proteccion del mundo. Grandes clubes se interesan cara 
            a un futuro traspaso, entre ellos el Futbol club Barcelona y el Real Madrid. El 2 de diciembre de 2020, el Borussia 
            anunci&oacute; su lesi&oacute;n en el tendo de la corva, que lo mantendr&iacute;a fuera de acci&oacute;n hasta enero
            de 2021. Regres&oacute; jugando contra el VfL Wolfsburgo el 3 de enero. marco dos goles ante el Leipzig en la victoria
            por 3-1 el 9 de enero y otros doblete en la derrota por 2-4 del Dortmund ante el Borussia Monchegladbach el 22 de enero
        </p>
        <center><img src= "haaland.2.jpg" width="600" height="300"></center> 
        <h2>Cuantos goles lleva haaland en el city</h2>
        <br>
        <p>
         Erling Haaland disputa en la 2022/2023 su primera temporada en la Premier League con el Manchester City, demostrando el
          crecimiento que experimenta en su carrera profesional desde que emprendi&oacute; su salida del Molde, que le vali&oacute; 
         su fichaje para el Red Bull Salzburgo. En Austria, sus n&uacute;meros llamaron la atenci&oacute;n del Borussia Dortmund, donde continu&oacute; 
         con un rendimiento excepcional que le catapult&oacute; a protagonizar rumores con los mejores clubes de Europa.
        </p>
        <br> 
        <p>
           Con el Manchester City, el noruego lleva 39 goles y 5 asistencias en 36 partidos, n&uacute;meros con los que ha roto el
           r&eacute;cord del club de m&aacute;s goles marcados en una sola temporada. El delantero noruego est&aacute; a la cabeza goleadora de todas
           las competiciones que disputa. Sus registros han sido estelares desde que dio el salto al f&uacute;tbol profesional, pero desde que est&aacute; bajo
           las &oacute;rdenes de Pep Guardiola sus cifras han aumentado m&aacute;s si cabe. De momento, en su primer año en el Manchester City es el
           m&aacute;ximo artillero tanto de Premier League como de Champions. El delantero noruego est&aacute; a la cabeza goleadora de todas las competiciones 
           que disputa. Sus registros han sido estelares desde que dio el salto al f&uacute;tbol profesional, pero desde que est&aacute; bajo las &oacute;rdenes 
           de Pep Guardiola sus cifras han aumentado m&aacute;s si cabe.
        </p>
        <br>   
        <p>
            De momento, en su primer año en el Manchester City es el m&aacute;ximo artillero tanto de Premier League como de Champions.Es
            en Champions League donde su voracidad es m&aacute;s patente, a pesar del penalti fallado esta noche. Con apenas 22 años ya ha 
            anotado 35 tantos en su carrera europea. Ocho con el RB Salzburg, 15 con el Dortmund y los 12 con el Manchester City esta temporada.
             M&aacute;ximo goleador de la competici&oacute;n esta temporada, va camino de batir los r&eacute;cords de Cristiano y Messi 
          como m&aacute;ximos artilleros del torneo continental. Haaland tiene el mejor promedio de goles por partido de la historia de la Liga de Campeones con 1,3 por choque.
        </p>
        <center><img src= "haaland.jpg" width="600" height="300"></center>
        <h2>Donde debuto haaland.</h2>
        <p> 
            El delantero noruego debut&oacute; a lo grande con el Borussia Dortmund en casa del FC Augsburg: salt&oacute; al campo cuando su equipo perd&iacute;a 3-1 y anot&aacute; 
            un hat-trick para hacerle ganar 3-5.Lleg&oacute; el esperado debut de uno de los fichajes estrella en el mercado invernal de la Bundesliga 2019/20. El delantero noruego
             Erling Haaland se visti&oacute; por primera vez en partido oficial la camiseta del Borussia Dortmund y no pudo tener mejor estreno.
        </p>
        <br>
        <p>
            No contento con ello, el ex delantero del RB Salzburg, siempre activo en ataque, comand&oacute; un contragolpe a los 79 minutos de partido, certificando as&i su impresionante
             triplete ¡en 23 minutos! Nunca antes en la historia de la Bundesliga un debutante hab&iacute;a logrado marcar un hat-trick tan r&aacute;pido.
            No contento con ello, el ex delantero del RB Salzburg, siempre activo en ataque, comand&oacute; un contragolpe a los 79 minutos de partido, certificando as&i su impresionante triplete 
            ¡en 23 minutos! Nunca antes en la historia de la Bundesliga un debutante hab&iacute;a logrado marcar un hat-trick
             tan r&aacute;pido.
        </p>
        <br>
         <p>
            Salt&oacute; al campo a los 55 minutos de juego cuando su equipo perd&iacute;a 3-1 en casa del FC Augsburg y a los tres minutos anot&oacute; de disparo cruzado su primer tanto.Apenas 
            seis minutos despu&eacute;s, Jadon Sancho puso el 3-3 despu&eacute;s de trazar un desmarque al un&isono con Haaland, quien culmin&oacute; la remontada empujando a placer un pase de Thorgan
             Haazard a 20 minutos para el final. No contento con ello, el ex delantero del RB Salzburg, siempre activo en ataque, comand&oacute; un contragolpe a los 79 minutos de partido,
              certificando as&iacute; su impresionante triplete ¡en 23 minutos! Nunca antes en la historia de la Bundesliga un debutante hab&iacute;a logrado marcar un hat-trick tan r&aacute;pido.
        </p>
        <br>
        <h2>El paso de Erling Haaland por los clubes de Europa.</h2>
        <p> 
            Haaland comenz&oacute; en la academia del Byne F.K. desde los 5 años. En una entrevista, el entrenador juvenil de Haaland Alf Ingve Berntsen, hizo la siguiente 
            declaraci&oacute;n: “Vi a Erling por primera vez cuando ten&iacute;a cinco años, cuando se incorpor&oacute; a los entrenamientos de interior con un grupo un año
             mayor... Sus dos primeros toques le dieron lugar a goles. Estuvo muy, muy bien desde el primer momento, aunque no hab&iacute;a jugado antes en el club. Comenz&oacute; 
             a jugar en su propio grupo de año, pero como era mucho mejor que los dem&aacute;s, lo subimos de inmediato a la categor&iacute;a Sub-6.”
        </p>
           <p>
              Su debut fue en un partido de la 1ª divisi&oacute;n contra el Ranheim el 12 de mayo de 2016 con apenas 15 años, marcando as&iacute; el primer 
              paso de su brillante carrera. No tan fuerte como la de Cristiano Ronaldo, el mayor goleador de la historia, pero s&iacute; con un papel relevante.
            </p>
            <p>
              El 1 de febrero del 2017 el equipo Molde F.K. anunci&oacute; el fichaje de Halaand y oficialmente debut&oacute; el 26 de abril de 2017 en el partido
              de la Copa de Noruega contra el Volda TI, en el cual anot&oacute; su primer gol obteniendo una victoria con un marcador de 3 a 2. Posteriormente, en
              la liga de la UEFA Champions League, obtuvo victorias contra equipos como el KF Laçi o el Vålerenga. 

               Para el 19 de agosto de 2018, el Red Bull Salzburgo anunci&oacute; su fichaje por cinco años que ser&iacute;a efectivo a partir del 1 de enero. Junto a
               este club, logr&aacute; marcadores de goleo impresionantes con sus impecables hat-tricks ante el Wolfsberger AC en la Bundesliga y contra el K.R.C. Genk
               en la UEFA Liga de Campeones. El 29 de diciembre de 2019 el Borussia Dortmund hizo oficial su fichaje por la pequeña cantidad de 20 millones de euros, con un contrato de 4 años y medio. 

               Hizo su debut en ese cuadro contra el F. C. Augsburgo el 18 de enero de 2020, ingresando como suplente anotando un glorioso hat-trick que les conceder&iacute;a 
               la victoria por 5-3. As&iacute;, Halaand se convirti&oacute; en el segundo jugador en la historia del Dortmund en marcar tres goles en su debut en la Bundesliga.
            </p>
            <center><img src= "haaland.3.jpg" width="600" height="300"></center> 
            <h2>La primera gran portada de haaland.</h2>
            <p>
               Mientras el mismo Van Dijk estaba levantando la Champions League 2018-19 con el Liverpool el 23 de mayo 2019, siete d&iacute;as despu&eacute;s en Polonia,
               un desconocido Erling Haaland acaparaba todas las portadas deportivas del mundo despu&eacute;s de haber marcado 9 tantos en la victoria por 12-0 de Noruega sobre
               Honduras en el Mundial sub-20. El f&uacute;tbol hondureño no era precisamente la medida adecuada para darle una real dimensi&oacute;n a tremenda cantidad de goles, sin 
               embargo, el propio Haaland se encarg&oacute; de disipar las dudas y de convertir ese suceso anecd&oacute;tico en su carta de presentaci&oacute;n. Desde ese instante el ascenso del
               ariete ha sido descomunal. Cuando todos empezaron a ponerle el ojo despu&eacute;s de dicho Mundial juvenil, ninguno se imagin&oacute; que dos años despu&eacute;s estar&iacute;amos hablando
               de un jugador valorizado en 131 millones de euros. Por si fuera poco, dejando de lado los fajos de dinero que tendr&iacute;a que desembolsar el club que se lo quiera 
               llevar del Signal Iduna Park, su nombre pas&oacute; a acompañar al de Kylian Mbapp&eacute; como el dueto m&aacute;s capacitado para dominar el deporte rey cuando Lionel Messi y Cristiano 
               Ronaldo se retiren de la &eacute;lite. Este dato s&iacute; no es anecd&oacute;tico, pues estamos hablando de un futbolista que tiene todo para ser el pr&oacute;ximo &iacute;dolo de aquellos
               niños que reci&eacute;n empiezan a comer, dormir y estudiar pensando en un bal&oacute;n.
             
             </p>
             <center><img src= "haalan.4.jpg" width="600" height="300"></center> 
             <h2>cuanto esta sobre valorado haaland.</h2>
             <br>
             <p>
               El Manchester City confirm&oacute; el principio de acuerdo por el fichaje de Erling Haaland. El jugador noruego, que tuvo proyecci&oacute;n en el Salzburgo y que 
               termin&oacute; de derribar la puerta en el Borussia Dortmund se marchar&aacute; con el conjunto de Pep Guardiola. As&iacute;, el pr&oacute;ximo 1 de julio de 2022 cambiar&aacute; Alemania por
               Inglaterra, despu&eacute;s de unos mercados de fichajes de rumores que lo relacionaron con varios equipos, incluido el Real Madrid. Con solo 21 años, Haaland ha marcado 85 
               goles en 88 partidos, una cifra que le ha llegado a situar en lo m&aacute;s alto del f&uacute;tbol mundial junto con otras estrellas del momento como Kylian Mbapp&eacute;. El delantero 
               internacional con Noruega ha firmado un contrato para las pr&oacute;ximas 3 temporadas m&aacute;s una opcional.
                 
               Seg&uacute;n Transfermarkt, el valor de Haaland en estos momentos es de 150 millones de euros. A pesar de todo, el coste del fichaje para el Manchester City es de
               60 millones, tal y como inform&oacute; la Cadena SER. El equipo ingl&eacute;s ejerci&oacute; la cl&aacute;usula de rescisi&oacute;n del ariete. A este dinero hay que sumarle 40 'kilos' de
               comisiones para la agencia y la familia del futbolista.
                 
               Haaland cambiar&aacute; de equipo con una mejora sustancial en su sueldo. En el Dortmund el salario que percib&iacute;a el jugador era en torno a los 8 millones de euros.
               En el Manchester City, Haaland ganar&aacute; 20 millones de euros. Esta cifra le situar&aacute; en lo m&aacute;s alto de los sueldos en el equipo ingl&eacute;s, ya que en lo m&aacute;s alto de 
               la tabla salarial est&aacute; el de Kevin de Bruyne, que est&aacute; al mismo nivel que el delantero noruego.
            </p>
             <center><img src= "haalan.5.jpg" width="600" height="300"></center> 
             <h2>todos sus partidos de Erling haalan en el Dortmund</h2>
             <br>
             <center><img src= "haalan.6.jpg" width="600" height="300"></center> 
             <br>
             <br>
             <h2>Los r&eacute;cords que ha batido Erling Haaland en la Champions League</h2>
             <br>
             <p>
                Erling Braut Haaland sigue batiendo r&eacute;cords. El ariete del Borussia Dortmund volvi&oacute; a ser protagonista con su en&eacute;sima exhibici&oacute;n en la Champions League. Anot&oacute; un 
                doblete y fue elegido mejor jugador del encuentro de los octavos de final entre su equipo y el Sevilla, que cay&oacute; derrotado por 2-3. Su nombre era desconocido por el
                gran p&uacute;blico hace poco m&aacute;s de año y medio y, ahora, es una de las grandes estrellas del panorama mundial. Sus cifras goleadores son espectaculares y sigue deslumbrando
                al panorama del f&uacute;tbol. Esta campaña ha anotado 25 goles en 24 partidos y 8 en 5 encuentros de Champions. Una locura. Sali&oacute; del anonimato el 30 de mayo de 2019, fecha
                en la que anot&oacute; nueve goles con su selecci&oacute;n en el Mundial sub-20 de Polonia. Noruega gan&oacute; 12-0 a Honduras y el ariete hizo nueve tantos. Apenas llevaba seis meses en
                el Salzburgo, club al que lleg&oacute; desde el Molde FK y en el que s&oacute;lo hab&iacute;a disputado cinco partidos. Sus actuaciones valieron para que varios grandes de Europa se 
                pelearan por &eacute;l en enero. Finalmente acab&oacute; recalando en el Borussia Dortmund por 20M€ por el fichaje y 23M€ en primas (8M€ a su padre y 15M€ a Mino Raiola, su representante).
             </p>
             <br>
             <p>
                La temporada pasada anot&oacute; 44 goles y diez asistencias en 40 partidos durante esa campaña. Fue el jugador que m&aacute;s goles y asistencias convirti&oacute; en la 19/20  y acab&oacute;
                quinto clasificado en la Bota de Oro, s&oacute;lo por detr&aacute;s de Immobile, Lewandowski, Cristiano Ronaldo y Timo Werner. En tan s&oacute;lo cuatro meses de temporada anot&oacute; m&aacute;s goles
                que en los tres años anteriores que ha jugado como profesional. En la 20/21, el noruego no ha frenado el ritmo y lleva 25 goles en 24 partidos. Lo m&aacute;s asombroso de todo
                es su edad: 20 años. Sus n&uacute;meros en la Bundesliga austriaca fueron asombrosos. Anot&oacute; 16 tantos 14 partidos, incluyendo tres 'hat-trick' y un doblete a los que hay que
                sumar los cuatro goles anotados en los dos encuentros de la Öfb-Cup, en la que ha anotado otro triplete. Despu&eacute;s de seis meses de adaptaci&oacute;n en los que apenas particip&oacute;,
                Haaland tir&oacute; abajo la puerta de la titularidad en el Salzburgo y se peg&oacute; por &eacute;l media Europa en invierno. Y no era para menos. El fen&oacute;meno Erling Haaland no ha hecho m&aacute;s 
                que crecer desde su llegada a la cuenca del Ruhr. En su debut sali&oacute; desde el banquillo en el minuto 56 y le dio tiempo a anotar un 'hat-trick' y dar la victoria a su 
                equipo. Ha anotado 28 goles en los 31 partidos que ha jugado en Bundesliga y sus estad&iacute;sticas en la Champions League son 
                asombrosas.
            </p>
            <br>
             <p>
                N&uacute;meros hist&oacute;ricos en Champions League
                Haaland ha hecho historia en la m&aacute;xima competici&oacute;n europea de clubes. Y es dif&iacute;cil empezar por cualquier sitio. El delantero noruego ha anotado ocho goles en los 
                cinco partidos que ha disputado esta campaña. Despu&eacute;s de anotar, ante el Sevilla, su decimoctavo gol en la competici&oacute;n, se convirti&oacute; en el jugador m&aacute;s joven en alcanzar
                esa cifra: &uacute;nicamente ha necesitado 13 partidos. Tras ese mismo n&uacute;mero de encuentros, Cristiano Ronaldo no hab&iacute;a anotado ninguno, Messi llevaba tres y Lewandowski, seis.
                Esta temporada ha marcado en los cinco encuentros que ha disputado (4 en la fase de grupos y 1 en los octavos), 8 goles en total, sumados a los 15 que acumula hasta 
                ahora en la Bundesliga. En su debut en la competici&oacute;n con el Salzburgo, en la temporada 2019/2020, anot&oacute; ocho goles en los seis partidos de la fase de grupos. Moj&oacute; en todos
                menos en el &uacute;ltimo. En el primero, ante el Genk, anot&oacute; un triplete. Ante el Liverpool, en Anfield, hizo otro y, en el doble enfrentamiento ante el N&aacute;poles, hizo un doblete 
                y anot&oacute; en San Paolo. 18 goles en 990 minutos. O lo que es lo mismo, Haaland promedia un gol cada 55 minutos en la Champions. De r&eacute;cord. Ano&oacute; diez goles entre Salzburgo y
                Dortmund en la edici&oacute;n de la temporada pasada y s&oacute;lo le super&oacute; Robert Lewandowski.
             </p>
             <br>
             <p>
               A su temprana edad, Haaland ya ha hecho 18 goles y supera, por mucho, la cifra establecida hasta ese momento por Ra&uacute;l y Mbapp&eacute;. El español tard&oacute; 22 partidos en llegar a los
               diez goles y el franc&eacute;s necesit&oacute; 15 para llegar a los diez tantos. Haaland tambi&eacute;n fue el primer jugador en llegar a los seis goles en menos encuentros. Lo hizo en tres. Adem&aacute;s, 
               si mantiene este promedio, superar&aacute; los 134 goles de Cristiano (r&eacute;cord de la competici&oacute;n) antes de llegar a los 100 partidos. Adem&aacute;s, igual&oacute; la marca de Benzema al marcar en sus 
               primeros partidos en Europa. El franc&eacute;s hizo tres goles en dos ediciones distintas, Haaland el doble y en jornadas seguidas. Tambi&eacute;n super&oacute; el r&eacute;cord de Didier Drogba, que era el
               &uacute;nico debutante en haber anotado cinco goles en las tres primeras jornadas. El noruego hizo seis. Comparando sus n&uacute;meros con Messi y Cristiano Ronaldo, Haaland tambi&eacute;n sale favorecido.
               El argentino necesit&oacute; 25 partidos para alcanzar los diez tantos. De hecho, tard&oacute; cinco partidos en hacer su primer gol. Fue ante el Panathinaikos en 2005. La explosi&oacute;n de Cristiano 
               fue bastante m&aacute;s tard&iacute;a. No anot&oacute; su primer gol hasta su cuarta participaci&oacute;n en la Champions League y necesit&oacute; 47 encuentros para llegar a los diez  tantos. Fue en la 2007/2008,
               en la que explot&oacute; con el Manchester United.
             </p>
             <br>
             <p>
               Despu&eacute;s del doblete que ha anotado ante el Sevilla, Erling Haaland se ha convertido en el futbolista que menos partidos ha necesitado para alcanzar la 
               cifra de los 18 goles en la Champions League (13). El segundo que m&aacute;s r&aacute;pido lo consigui&oacute; fue Harry Kane, con 22, y Ruud van Nistelrooy (24). Cristiano Ronaldo 
               necesit&oacute; 54. Adem&aacute;s, Sky Sport Italia revel&oacute; que en el encuentro de octavos de final de la temporada pasada ante el PSG corri&oacute; 60 metros en 6,64 segundos, desde 
               su &aacute;rea hasta la del rival. Cuando s&oacute;lo ten&iacute;a 5 años, Haaland se convirti&oacute; en el niño de su edad que logr&oacute; el mayor salto de longitud de la historia: 1 metro y 63 cent&iacute;metros.
             </p>
             <br>
          <center><img src= "haalan.7.jpg" width="600" height="300"></center> 
         <h2>El incre&iacute;ble cambio f&iacute;sico de Erling Haaland</h2>
         <br>
           <p>El joven de 20 años transform&oacute; su cuerpo y se convirti&oacute; en una m&aacute;quina goleadora de 1,94 metros y 88 kilos, pero no siempre fue as&iacute;:
            “Cuando lleg&oacute; al club era un tipo pequeño… no era muy bueno que digamos”, record&oacute; un ex compañero suyo Desde su llegada a Salzburgo de Austria, Erling Haaland no par&oacute; de crecer tanto a nivel deportivo como f&iacute;sico. El noruego de 20 años 
            se convirti&oacute; en uno de los futbolistas más determinantes del f&uacute;tbol mundial y, producto de su buen presente en el Borussia Dortmund, est&aacute; en la mira de los equipos m&aacute;s grandes de Europa.
            Sin embargo, &eacute;ste gigantesco delantero no siempre fue visto como una promesa. S&oacute;lo basta con irse un par de años hacia atr&aacute;s 
            para que uno de sus compañeros en el Molde asegurara que, “cuando lleg&oacute; al club era un tipo pequeño… no era muy bueno que
            digamos, para ser sincero”. &eacute;stas palabras a la web especializada Get French Football News son del defensor noruego Ruben
            Gabrielsen, quien comparti&oacute; equipo con &eacute;l entre 2017 y 2018. El experimentado futbolista de 29 años vivi&oacute; en primera persona 
            c&oacute;mo fue el cambio radical del joven atacante.
          </p>
          <br>
          <p>La transformaci&oacute;n se produjo despu&eacute;s de que Haaland cayera lesionado, record&oacute; su ex compañero: “Se puso enfermo y se lesion&oacute;, y no
             lo vimos durante mucho tiempo, y volvi&oacute; grande como una mierda... ¡era tan grande! Era un animal diferente”.
            “Mataba a todo el mundo en los entrenamientos... empezamos a re&iacute;rnos y yo dec&iacute;a: ¿Qui&eacute;n es este t&iacute;o? Aprendi&oacute; que cuando llegan 
            cosas dif&iacute;ciles tenemos que trabajar m&aacute;s duro y tuvo su recompensa”, agreg&oacute;.
            El pequeño mut&oacute; de un momento a otro, gan&oacute; altura pero todav&iacute;a le faltaba administrar bien su masa muscular en el cuerpo. Fue all&iacute; 
            en donde apareci&oacute; el ex futbolista y ahora entrenador y preparador f&iacute;sico Borre Steenslid, quien se ocup&oacute; de trabajar la parte 
            f&iacute;sica de Haaland mientras daba sus primeros pasos en el f&uacute;tbol profesional con el Molde.
        </p>
        <br>
        <p>“Gan&oacute; doce kilos de masa muscular en en quince meses. ¡Incre&iacute;ble! Era necesario porque hab&iacute;a crecido veinte cent&iacute;metros en un 
           per&iacute;odo breve de tiempo y su cuerpo estaba desequilibrado”, asegur&oacute; el ex defensor que tambi&eacute;n visti&oacute; la camiseta del equipo noruego hasta el 2013.
           “Realmente, tuvimos que ‘resetearlo’. Le construimos una musculatura desde cero...”, explic&oacute; al peri&oacute;dico español As en mayo del año pasado, 
           y agreg&oacute;: “Su plato era literalmente una montaña llena de comida” cada vez que se sentaba en el buffet del club.
           Sobre su entrenamiento especializado, Steenslid retrat&oacute; una an&eacute;cdota:  “Le diseñ&eacute; un circuito donde en una de las estaciones ten&iacute;a 
           que golpear un saco... y un d&iacute;a lo parti&oacute; por la mitad”.  Sin embargo, el ex futbolista reconoci&oacute; que m&aacute;s all&aacute; de su aporte en
           la preparaci&oacute;n f&iacute;sica del joven prodigio, los resultados se pudieron dar debido a su buena gen&eacute;tica: “Su cuerpo responde tan bien
           al entrenamiento porque su gen&eacute;tica es privilegiada”.
        </p>
        <br>
        <p>Con 20 años, Haaland mide 1,94 metros y pesa 88 kilos. Su contextura f&iacute;sica resalta cada vez que sale al campo, al igual que sol&iacute;a 
            hacerlo la de su padre, cuyo &uacute;ltimo club en el que milit&oacute; fue el Manchester City desde el 2000 al 2003. Alfie, como se lo conoc&iacute;a, 
            era un robusto defensor de 1,83 metros. Su madre Gry Marit, en tanto, tambi&eacute;n estuvo fuertemente vinculada al deporte al ser 
            campeona de heptatl&oacute;n de forma amateur. Del amor de ellos dos floreci&eacute; el joven talento que est&aacute; en boca de todos y que podr&iacute;a 
            conquistar el f&uacute;tbol mundial a base de goles. En s&oacute;lo esta temporada con el Dortmund ya suma 33 goles en 34 enfrentamientos, adem&aacute;s de 
            dar 10 asistencias. A ello hay que sumarle su rapidez: pese a su altura, el jugador se convirti&oacute; en el m&aacute;s r&aacute;pido de la temporada en la 
            Bundesliga al hacer un sprint de 36.04 kil&oacute;metros por hora, dejando atr&aacute;s la marca de Marcos Thuram del Mönchengladbach, quien
             registr&oacute; 35.97 km/h.
        </p>
        <center><img src= "haalan.8.jpg" width="600" height="300"></center> 
        <h2>¿haalan quiere  ser como Cristiano Ronaldo?</h2>
        <br>
        <p>Erling Haaland es uno de los futbolistas del momento, y a sus 22 años, muchos ya le comparan con Cristiano Ronaldo. El luso es uno de los
            m&aacute;ximos goleadores de la historia del f&uacute;tbol, y el noruego ha firmado m&aacute;s de 50 goles en su primera temporada como jugador del Manchester 
            City. Adem&aacute;s de las similitudes f&iacute;sicas y deportivas, el jugador citizen ha sido pillado poni&eacute;ndose de puntillas en una foto grupal, una
             costumbre que ha recordado a Cristiano Ronaldo, quien siempre realiza el mismo ritual. Muchos usuarios no han tardado en 
             responderle, compar&aacute;ndolo con el luso. 
        </p>
        <br>
        <p>“Est&aacute; copiando a CR7 en todo”, “Tratando de ser como su &iacute;dolo Cristiano”, fueron algunos de los comentarios que recibi&oacute; Haaland en su cuenta
             de Instagram. Nadie duda de que uno de los &iacute;dolos del atacante es el delantero ex del Manchester United, pues solo hay que ver la manera
             de jugar de ambos. Haaland quiere seguir los pasos de su mayor &iacute;dolo La influencia de Cristiano sobre Haaland es tal que el propio
              futbolista ha querido seguirlo con el simple gesto de ponerse de puntillas. “Ya eres el m&aacute;s alto del equipo”, coment&oacute; otro 
              seguidor del cyborg. Sus followers no comprenden porque realiza este ritual si no es para imitar a su &iacute;dolo.   
        </p>
        <br>
        <p>De la misma manera Haaland tambi&eacute;n comparte gustos con el delantero del Al-Nassr, quien es un gran amante de los relojes de lujo. El noruego 
            ha querido comenzar su colecci&oacute;n personal, adquiriendo una pieza &uacute;nica para los coleccionistas valorada en m&aacute;s de 350.000 euros. Sea como 
            fuere, Erling Haaland seguir&aacute; creciendo y batiendo r&eacute;cords. Las comparaciones con uno de los mayores goleadores de la historia son 
            inevitables, y aunque el delantero ha elegido al Manchester City en vez de al United, el Real Madrid podr&iacute;a ser el destino que los una.
        </p>
        <center><img src= "haalan.9.jpg" width="600" height="300"></center> 
        <h2>T&iacute;tulos e historial de la estrella de Manchester City</h2>
        <br>
        <p>Erling Haaland est&aacute; a las puertas de la gloria. En su primera temporada con el Manchester City ha hecho historia r&aacute;pidamente, 
            consiguiendo importantes hitos que ya lo ubican entre los libros, no s&oacute;lo del club, sino de la competici&oacute;n en general; sin contar 
            que apenas tiene 22 años. En esta zafra est&aacute; cumpliendo su cuarta aventura en la m&aacute;xima competici&oacute;n de clubes en el viejo 
            continente, habiendo sumado una con el Leipzig de Alemania, dos con el Borussia Dortmund -tambi&eacute;n de la Bundesliga- y esta con 
            los ingleses. En este tiempo (hasta antes de la final de la edici&oacute;n 2023) acumula 30 partidos disputados y 35 goles marcados, 
            adem&aacute;s de cuatro asistencias. De dicho total de anotaciones, s&oacute;lo 12 han sido con la camiseta de los Citizens.  
        </p>
        <center><img src= "haalan.10.jpg" width="600" height="300"></center> 
        <h2>¿Cuántas Champions ha ganado Erling Haaland?</h2>
        <br>
        <p>Con estos n&uacute;meros tan sorprendentes, no es extraño que ya haya conseguido -al menos- una Orejona. Para su suerte y la del Manchester City,
          ese trofeo ha sido levantado este s&aacute;bado 10 de junio tras vencer al Inter Milan en la final de Estambul. De esta manera, el noruego ya 
          suma una Champions League en su carrera.
        </p>
        <center><img src= "haalan.11.jpg" width="600" height="300"></center> 
       <h2>¿Cu&aacute;ntos goles tiene Erling Haaland en la Champions League?</h2>
       <br>
       <p>Desde su debut en la Uefa Champions League en septiembre de 2019 con el RB Salzburgo, Haaland llam&oacute; la atenci&oacute;n de los aficionados al
         f&uacute;tbol de todo el mundo. Desde ese d&iacute;a hasta hoy el delantero del Manchester City ha marcado un total de 35 goles en 28 partidos, 
         incluyendo 12 en la actual campaña. A pesar de que Haaland a&uacute;n no ha alcanzado los n&uacute;meros de los m&aacute;ximos goleadores hist&oacute;ricos de la
         Champions League, sus estad&iacute;sticas son impresionantes y sugieren que tiene el potencial para posicionarse como uno uno de los 
         goleadores de la competici&oacute;n en el futuro.
    </p>
    <center><img src= "haalan.12.jpg" width="600" height="300"></center> 
    <h2>¿como esta jugando haalang con Manchester city en su primera tempoprada?</h2>
    <br>
    <p>Erling Haaland ha ganado la Bota de Oro, el m&aacute;ximo goleador de las cinco grandes ligas. El delantero del Manchester City rompi&oacute; todos
         los registros en la temporada 2022/23, su primera en el equipo ingl&eacute;s. ¡Descubre en DAZN c&oacute;mo jug&oacute; con los citizens!
        Para la temporada 2022/2023, en la que el Manchester City defend&iacute;a el t&iacute;tulo de campe&oacute;n, aterriz&oacute; en el cuadro mancuniano Erling 
        Haaland, la pieza que le faltaba al t&eacute;cnico catal&aacute;n para terminar de conjuntar un puzzle armonioso que es temible en todas y cada 
        una de sus l&iacute;neas. El ariete maravill&oacute; en la Bundesliga con el Borussia Dortmund y, desde que comenz&oacute; a jugar en tierras
         germanas, Haaland se convirti&oacute; en pieza de deseo de los clubes m&aacute;s potentes de Europa, que suspiraban por sus servicios gracias a un
          descomunal olfato goleador.
    </p>
    <br>
    <p>Erling Haaland comenz&aacute; a deslumbrar con el Manchester City desde la pretemporada. Despu&eacute;s, en la derrota citizen ante el Liverpool en
         la Community Shield, el ariete tuvo menor fortuna y no consigui&oacute; ver porter&iacute;a. En su primer partido de Premier League, Haaland sum&oacute;
          dos goles para el triunfo del City sobre el West Ham. Gran actuaci&oacute;n del noruego. En el segundo encuentro de la liga inglesa, el 
          ariete noruego no pudo marcar en la goleada de su equipo ante el Bournemouth (4-0). Sin embargo dej&oacute; una asistencia para regalar el
           primero a Gundogan.
    </p>
    <br>
    <p>Una jornada le dur&oacute; la 'sequ&iacute;a' a Haaland. Ante el Newcastle, en St James' Park, el noruego marc&oacute; su tercer gol en la presente Premier 
        League. Adem&aacute;s, lo hizo cuando el Manchester City perd&iacute;a 3-1 y se asomaba peligrosamente a la primera derrota de la temporada.
        En la cuarta jornada, el delantero noruego marc&oacute; su primer hat-trick en la liga inglesa de f&uacute;tbol en la victoria de los citizens frente
         al Crystal Palace (4-2) en el Etihad Stadium.
    </p>
    <br>
    <p>El recital goleador de Haaland se mantuvo en la quinta fecha con un nuevo hat-trick, en esta ocasi&oacute;n contra el Nottingham Forest en la 
        goleada del Manchester City. En la sexta jornada, en la que el City termin&oacute; empatando 1-1 en casa del Aston Villa, Haaland fue el autor
         del solitario tanto de su equipo. En la primera jornada de la Champions League ante el Sevilla hizo otro doblete para estrenarse en 
         una competici&oacute;n europea en la que su equipo tiene los ojos puestos (0-4). La suspensi&oacute;n de la jornada 7 de la Premier hizo que su
          siguiente actuaci&oacute;n fuera en la competici&oacute;n europea con uno de los golazos de la jornada y de la edici&oacute;n ante su exequipo, el 
          Borussia Dortmund, para firmar la remontada con una espectacular acrobacia. Volv&iacute;a la liga inglesa y su olfato goleador no dej&oacute; de 
          funcionar, esta vez con un tanto desde fuera del &aacute;rea en la victoria ante el Wolverhampton (0-3).
        </p>
        <br>
        <p>De vuelta a la Liga de Campeones disput&oacute; una sola mitad ante su exequipo el Dortmund y en la que fuera su casa, donde no pudo marcar.
             El motivo no fue otro que un golpe en el pie, que le impidi&oacute; estar ni siquiera en el banquillo en el siguiente encuentro de Premier 
             frente al Leicester. El siguiente gol de Haaland fue en la jornada 15 de la Premier League ante el Fulham. El noruego marc&oacute; desde 
             el punto de penalti el gol que le dio la victoria a su equipo. Despu&eacute;s del par&oacute;n por el Mundial de Qatar 2022, Haaland demostr&oacute;
              que la falta de actividad no es ning&eacute;n problema para &eacute;l y anot&oacute; un gol en la victoria del Manchester City sobre el Liverpool en 
              octavos de la Carabao Cup.
        </p>
        <br>
        <p>El delantero noruego volvi&oacute; a ver puerta en la visita del Manchester City al estadio del Leeds en el regreso de la Premier League.
            En el siguiente partido tambi&eacute;n vio puerta, anotando el gol que daba la victoria moment&aacute;nea a los citizens aprovechando una buena 
            asistencia de Mahrez. Sin embargo, los de Pep Guardiola vieron como el Everton les empataba en los &uacute;ltimos minutos.En la jornada 20, 
            en el derbi de Manchester contra el United, Haaland tuvo uno de sus peores partidos con el conjunto citizen. Estuvo desparecido en el 
            terreno de juego y no pudo evitar la derrota de su equipo (2-1). La jornada 7 de Premier League qued&oacute; pendiente por la muerte de la 
            reina Isabel II. Por eso, Manchester City y Tottenham disputaron su partido entre semana a finales de enero. ¿Resultado? Paliza del
             City con un tanto de Haaland.
        </p>
        <br>
        <p>Haaland volvi&oacute; a marcar en la jornada 21 de la Premier League ante el Wolverhampton de Julen Lopetegui. El noruego recibi&oacute;
             un centro  magn&iacute;fico de De Bruyne y solo tuvo que cabecear el bal&oacute;n dentro de la red. El segundo gol lleg&oacute; desde el punto de 
             penalti y el tercero, despu&eacute;s de una gran asistencia de Mahrez. En su debut en la FA Cup no pudo anotar frente al Arsenal, aunque
             el Manchester City logr&oacute; una valiosa victoria en la cuarta ronda ante su rival de esta temporada. Donde s&iacute; vio puerta Erling 
             Haaland fue en el partido m&aacute;s esperado de la temporada en la Premier League. El noruego sentenci&oacute; el choque del 
             Emirates con el 1-3.
        </p>
        <br>
        <p>No tuvo la misma suerte en el siguiente partido ante el Nottingham Forest, con dos ocasiones falladas que pudieron sentenciar los
             tres puntos y significaron la p&eacute;rdida de dos en la lucha por el t&iacute;tulo del conjunto 'citizen' ante los 'gunners'.
              Contra el Leipzig en Champions League, Haaland no pudo marcar y el City no pas&oacute; del empate (1-1) fuera de casa. S&iacute; lo hizo en el 
              regreso de la Premier, con el segundo de los cuatro tantos en la victoria ante el Bournemouth (1-4). Ante el Crystal Palace, 
              anot&oacute; de penalti el &uacute;nico gol del partido en un triunfo fundamental para seguir metiendo presi&oacute;n al Arsenal.
            </p>
            <center><img src= "haalan.13.jpg" width="600" height="300"></center> 
            <br>
       </body>
</html>